---
title: Impressum
permalink: /impressum/
---

<section id="impressum" class="container">
  <h1 class="editable">Impressum</h1>

  <div class="row">
    <div class="col-md-offset-1 col-md-10 col-lg-offset-2 col-lg-8 editable"><h3>Firmenanschrift:</h3><h3>Bioprojet Deutschland GmbH</h3><p>Bismarckstra&szlig;e 63</p><p>12169 Berlin</p><p>Tel.:<strong> </strong>+49 (0)30 3465 5460-0<strong> </strong></p><p>Fax: +49 (0)30 3465 5460-9</p><p>E-Mail: info@bioprojet.de</p><p>&nbsp;</p><h3>Handelsregister- &amp; Steuerinformation</h3><p>Vertretungsberechtigte Gesch&auml;ftsf&uuml;hrer:</p><p>Fran&ccedil;ois-Xavier Capelo</p><p>Dr. Andr&eacute; Toussaint</p><p>Registergericht: Amtsgericht Charlottenburg</p><p>Registernummer: HRB 175913 B</p><p>Umsatzsteueridentifikationsnummer: DE 306353028</p><p>Inhaltlich verantwortlich gem&auml;&szlig; &sect; 55 Abs. 2 RStV: Dr. Andr&eacute; Toussaint</p><p>&nbsp;</p><p>&nbsp;</p><h3>Aufsichtsbeh&ouml;rde</h3><p>Landesamt f&uuml;r Gesundheit und Soziales Berlin</p><p>LAGeSo</p><p>Referat IB</p><p>Postfach 310929</p><p>10639 Berlin</p><p>&nbsp;</p><h3>Urheberrecht</h3><p>Programm, Inhalte, Daten, Bilder u. &auml;. sind urheberrechtlich oder durch sonstige Schutzrechte gesch&uuml;tzt. Eine weitere Verwendung der Daten zu kommerziellen Zwecken muss ausdr&uuml;cklich von der Bioprojet Deutschland GmbH schriftlich genehmigt sein.</p><p>&nbsp;</p><h3>Realisierung</h3><p>Samuel Boguslawski</p><p>&nbsp;</p><h3>Haftung</h3><p>Dieser Internetauftritt dient der Information &uuml;ber das Unternehmen und seiner Produkte. Alle Angaben wurden unter Beachtung des Heilmittelwerbegesetzes zusammengestellt. F&uuml;r Richtigkeit, Vollst&auml;ndigkeit und Aktualit&auml;t &uuml;bernimmt Bioprojet Deutschland GmbH keinerlei Haftung, sowohl implizit als auch explizit.</p><p>S&auml;mtliche Angaben werden zur allgemeinen Information zur Verf&uuml;gung gestellt und ersetzen in keinem Fall den Besuch eines Arztes oder &auml;hnlicher Fachgruppen. Somit entf&auml;llt die Geltendmachung sowie der Ersatz von Sch&auml;den, die durch den Gebrauch der Internetseiten und der darin enthaltenen Informationen entstanden sind. Die Inhalte externer Seiten/Angebote, auf die in diesem Internetauftritt verlinkt wird, werden seitens der Bioprojet Deutschland GmbH weder auf Richtigkeit, Vollst&auml;ndigkeit und Aktualit&auml;t noch auf sonstige Rechtm&auml;&szlig;igkeiten &uuml;berpr&uuml;ft. Deshalb &uuml;bernimmt die Bioprojet Deutschland GmbH keinerlei Haftung f&uuml;r diese Verlinkungen.</p><p>&nbsp;</p><p>&nbsp;</p></div><!-- / col -->
  </div><!-- / row -->
</section>
